brew "git"
brew "docker"
brew "docker-compose"
brew "openssh"
brew "nodebrew"
brew "usbmuxd"
brew "libimobiledevice"
brew "ios-webkit-debug-proxy"
brew "go"

cask "google-chrome"
cask "firefox"
cask "zoom"
cask "android-studio"
cask "slack"
cask "discord"
cask "visual-studio-code"
cask "notion"
cask "iterm2"
cask "tunnelblick"
cask "shiftit"
cask "unity-hub"
cask "android-file-transfer"
cask "steam"
cask "spotify"
cask "devtoys"
cask "microsoft-edge"